# Создать модуль my_burger. В нем определить функции добавления инградиентов:
#  - булочки
#  - котлеты
#  - огурчика
#  - помидорчика
#  - майонеза
#  - сыра

def bun_1():
    print('Ложим булочку на стол')


def bun_2():
    print('Накрываем получившийся бургер булочкой сверху')


def lettuce_leaf():
    print('Что бы булочка не размокла кладем на нее листья салата')


def sauce():
    print('Добавляем соус')


def cheese():
    print('Добавляем много сыра')


def cutlet():
    print('А теперь котлета')


def cucumber():
    print('А теперь вкусные огурчики')


def tomato():
    return 'Сладкий летний помидор'


def onion():
    print('Посыпим зажаренным лучком')


def mayonnaise():
    print('Смажем майонезом')
